{
  "books": [
    {
      "id": 1,
      "author": "옌롄커",
      "authorEng": "Yan Lianke",
      "title": "해가 죽던 날",
      "publisher": "글항아리",
      "year": 2024,
      "genre": "장편소설",
      "pages": 460,
      "description": "중국 현대문학의 거장 옌롄커의 장편소설. 절망적 현실 속에서도 희망을 잃지 않는 인간의 의지를 그린 작품",
      "quote": "깨어 있습니까 아니면 꿈을 꾸고 있습니까? 깨어 있는 분이라면 집과 땅을 갖고 싶지 않으신가요? 해가 떠오르게 하면 됩니다. 꿈을 꾸고 있는 분이라면 돈을 벌고 싶지 않으신가요? 진에 가서 도둑질이나 강도 짓을 하다가 사람들에게 맞아 죽고 싶으신가요? 우리는 진에서 도망쳐 나온 사람들입니다. 그곳으로 몰려드는 사람들은 물건을 강탈하지 못하면 진 사람들에게 맞아 코와 얼굴에 시퍼렇게 멍이 들고 팔다리가 부러질 겁니다. 거리가 피로 강물처럼 변할 거라고요. 진 밖의 수많은 부상자나 장애인들 가운데 후회하지 않는 사람이 없습니다. 꿈에서 깨지 않은 채 울면서 소리 지르고 피 흘리면서 집으로 돌아가지 않는 사람이 없다니까요.",
      "speaker": "열네 살 소년",
      "speakerInfo": "마을 사람들이 잠에 빠진 상황에서 세상을 향해 소리치는 장면",
      "keywords": ["10대 중반 소년", "절박함", "두려움", "혼란"],
      "themes": ["현실", "꿈", "절망", "희망"]
    },
    {
      "id": 2,
      "author": "김주혜",
      "authorEng": "Kim Juhye",
      "title": "밤새들의 도시",
      "publisher": "다산책방",
      "year": 2025,
      "genre": "장편소설",
      "pages": 125,
      "description": "페테르부르크의 백야를 배경으로 한 청춘 소설. 발레리나의 성장과 사랑을 그린 작품",
      "quote": "그렇게, 뜨겁고 달뜬 7월이 밝았다. 언제나처럼 페테르부르크의 여름 공기에는 누그러뜨릴 수 없는 무언가가 있었다. 민소매 밖으로 드러난 창백한 팔. 부둣가에 앉아서, 천천히 위로 올라가 뱃길을 열어주는 부잔교의 모습을 안주 삼아 술을 마시는 사람들. 연보랏빛으로 물든 자정의 밤하늘. 네바강을 가로질러 파도처럼 울려 퍼지는 음악 소리. 아무도 집에 들어가지 않는다. 그 누구도 잠을 청하며 푹 쉬기 전에 다시 하늘을 채우는 태양의 빛. 피아노 건반처럼 밝음은 길고 어둠은 짧은, 타원형의 나날들.",
      "speaker": "열여덟 살의 발레리나",
      "speakerInfo": "서술자",
      "keywords": ["청소년기 여성", "성숙한", "우아한"],
      "themes": ["청춘", "발레", "페테르부르크", "백야"]
    },
    {
      "id": 3,
      "author": "마테오 B. 비앙키",
      "authorEng": "Matteo B. Bianchi",
      "title": "남겨진 자들의 삶",
      "publisher": "문예출판사",
      "year": 2024,
      "genre": "에세이 느낌의 장편소설",
      "pages": 65,
      "description": "전 연인의 자살을 목격한 작가의 실제 경험을 바탕으로 한 소설. 상실과 슬픔, 그리고 살아남은 자의 책임을 다룬 작품",
      "quote": "이런 비극의 희생자가 되면, 모든 것을 끝내고 싶다는 생각밖에 들지 않는다. 세상으로부터 멀어지고 싶고, 한 번에 모든 괴로움에서 벗어나고 싶어진다. 하지만 그건 절대로 할 수 없는 유일한 일이기도 하다. 그 일이 주변 사람에게 가져오는 정신적인 피해가 얼마나 큰지 두 눈으로 목격했으니까. 사랑하는 사람이 지금 내가 경험하는 지옥을 겪게 할 수는 없다. 이야말로 완벽한 모순이자, 숭고한 잔혹함이 아닌가.",
      "speaker": "50대 남성 작가",
      "speakerInfo": "전 연인의 자살을 눈 앞에서 본 남성 작가의 소설",
      "keywords": ["중년 남성", "성숙한 목소리", "깊고 무거운", "사유적"],
      "themes": ["자살", "상실", "슬픔", "생존자의 죄책감"]
    },
    {
      "id": 4,
      "author": "아드리앵 파를랑주",
      "authorEng": "Adrien Parlange",
      "title": "봄은 또 오고",
      "publisher": "봄볕",
      "year": 2024,
      "genre": "그림책",
      "pages": null,
      "description": "세월의 흐름과 기억을 따뜻하게 그려낸 그림책. 어린 시절부터 성장까지의 소중한 순간들을 담은 작품",
      "quote": "태어나서 두 살까지는 아무런 기억이 없어. 세 살의 봄, 나는 바다에서 첫걸음마를 떼지. 파도 거품 속 가지런히 놓인 나의 두 발, 내가 간직한 첫 기억이야. 네 살의 봄, 아빠는 도랑가에서 딴 아주 작고 빨간 열매를 맛보게 해 주지. 혀끝에 남은 산딸기의 기억은 그 뒤로도 내내 사라지지 않아. 다섯 살의 봄, 할아버지 어깨에 올라탄 채 호두나무 가지에 멋진 장식을 매달아.",
      "speaker": "남성 화자",
      "speakerInfo": "지나간 세월을 회고하는 듯한 내용",
      "keywords": ["순수함", "따뜻함"],
      "themes": ["성장", "기억", "봄", "시간"]
    },
    {
      "id": 5,
      "author": "패트릭 드윗",
      "authorEng": "Patrick deWitt",
      "title": "시스터스 브라더스",
      "publisher": "문학동네",
      "year": 2019,
      "genre": "장편소설",
      "pages": 21,
      "description": "서부 시대를 배경으로 한 블랙 코미디 소설. 형제 킬러들의 이야기를 독특한 시선으로 그린 작품",
      "quote": "그날 밤 늦게 그가 거리에서 남자들과 대화하는 소리가 들려왔다. 혹시 위험에 처했나 싶어 귀를 기울였지만 그건 아니었다. 남자들은 이름을 묻더니 그가 알려주자 그냥 가버렸다. 사실 내가 도우러 가봐야 할 것 같아서 부츠를 신던 참에 남자들이 흩어졌던 것이다. 찰리가 계단을 올라와 침대에 벌렁 드러눕는 소리가 들리기에 나는 깊이 잠든 척했다. 그가 방문 사이로 얼굴을 삐죽 내밀고 내 이름을 불렀지만 대꾸하지 않았다. 그는 문을 닫고 자기 방으로 가버렸다. 나는 어둠 속에 누워 가족으로 인한 어려움들에 대해 생각했다. 한 집안의 이야기가 얼마나 정신 나가고 비뚤어질 수 있는지.",
      "speaker": "청년 남성",
      "speakerInfo": "서부 소설. 블랙 코미디",
      "keywords": ["2030 청년 남성", "담담한", "긴장감 있는"],
      "themes": ["서부", "가족", "폭력", "블랙 코미디"]
    },
    {
      "id": 6,
      "author": "엘비라 나바로",
      "authorEng": "Elvira Navarro",
      "title": "토끼들의 섬",
      "publisher": "비채",
      "year": 2024,
      "genre": "단편소설",
      "pages": 21,
      "description": "공포 소설. 도시를 떠나 작은 섬에 정착한 '가짜 발명가'가 섬의 새들을 없애기 위해 빨간 눈의 토끼를 풀어놓는 이야기",
      "quote": "토끼들은 우선 날카로운 앞니로 새의 목덜미를 공격했다. 그러고 나면 떨리는 주둥이와 가는 수염이 눈 색깔과 똑같이 피로 빨갛게 물들었다. 얼마 되지도 않는 살점을 다 뜯고 나면, 녀석들은 마른 나뭇가지가 분질러지는 이상한 소리를 내며 한동안 뼈를 갉아 먹느라 여념이 없었다. 토끼들은 심지어 부리까지 깨끗이 먹어치웠다. 그런 다음, 털이 다시 하얗게 될 때까지 부지런히 몸을 단장했다.",
      "speaker": "젊은 여성",
      "speakerInfo": "공포소설",
      "keywords": ["젊은 여성", "조용한", "오싹한", "소름돋는"],
      "themes": ["공포", "자연", "폭력", "고립"]
    },
    {
      "id": 7,
      "author": "후즈키 유미",
      "authorEng": "Fuzuki Yumi",
      "title": "속눈썹 습지",
      "publisher": "미출간",
      "year": null,
      "genre": "시",
      "pages": null,
      "description": "25년 8월 기준 한국에 정식으로 출간되지 않은 시편. 눈과 시선, 내면의 풍경을 탐구하는 시적 작품",
      "quote": "부릅뜬 눈동자의 안쪽, 안구로 막힌 그 끝에 여전히 존재하는 '눈'을, 몇 개나 감겨 있는 '눈'을 끌어안은 나. 관자놀이에 손가락을 대고 그중 하나를 꺼내어본다. 창백하게, 얇은 눈꺼풀에 싸인 그것은, 부드러웠다. 따뜻하게 품으면 알처럼 부화하는 게 아닐까, 싶어, 살살 쓰다듬어 본다. 흔들어 보기도 했지만, 그는 완고하게 잠들어 있었다. 그렇다면, 안에서 출발하여, 내 가슴을 두드리는 저 시선, 척추의 강을, 그 지류를 건너는 자, 그건 누구? (눈동자의 오지에서 새로운 '눈'을 발견했다. 그 눈꺼풀의 언덕에서, 희미하게 새어 나오는 눈빛을 보라! 놀라운 건 내 혈육의 일부가 깨어나고, 대부분은 잠들어 있다는 것이다. 둘 다 맥박이 뛰는 나라는 데는 변함이 없지만, 어렴풋이 뜬 눈에 기대어 있다가는, 그것마저 잃게 된다. 나는 이슬에 발을 적시며, 속눈썹 습지를 헤치고 들어간다. 몸, 말, 빛, 모든 것을 지금 열기 위하여) 거대한 진동과 함께 빛이 밀려와, 눈을 때렸다. 긴 터널을 빠져나온 전철은 서서히 속도를 늦춘다. 달리는 창문 너머로, 마을은 파도처럼 부서지고 석양에 뚜렷이 그 형태를 남겼다. 붉게 탄 저녁 하늘은 내가 보고 있기에, 예쁘다.",
      "speaker": "젊은 여성",
      "speakerInfo": "시 제목: 속눈썹 습지",
      "keywords": ["젊은 여성", "강단있지만 조용한"],
      "themes": ["눈", "시선", "내면", "각성"]
    },
    {
      "id": 8,
      "author": "요나스 하센 케미리",
      "authorEng": "Jonas Hassen Khemiri",
      "title": "몬테코어",
      "publisher": "민음사",
      "year": 2024,
      "genre": "장편소설",
      "pages": 50,
      "description": "서간문 형식의 소설. 작가의 아버지의 친구가 보내는 편지라는 컨셉으로, 진실과 거짓말 사이의 복잡한 관계를 탐구",
      "quote": "셰리파의 집에서 자랐던 일을 네 아빠가 너에게 어떻게 설명하던? 사실 그가 알제리에서 태어났다는 말도 안 하지 않았니? 지금, 셰리파가 너의 진짜 할머니가 아니라는 충격에 휩싸여 이 글을 읽고 있는 것은 아니니? 만약 그런 경우라면 나는 뭔가 중요한 걸 너에게 상기시켜 주고 싶다. 네 아빠가 어떤 식으로 설명하기를 선택했건 간에 난 너에게 진실의 실체를 진술해 줄 유일한 사람이다. 네 아빠가 항상 이상적인 진실을 이야기했다는 것을 기억하렴. 하지만 때때로 진실의 복잡함이 그가 거짓말을 하게 만든 거였다. 알아듣겠니?",
      "speaker": "50대 이상 남성",
      "speakerInfo": "작가의 아버지의 친구가 보내는 편지라는 컨셉, 서간문 형식의 소설",
      "keywords": ["50대 이상 남성", "평소에 유쾌한", "조금 진정된"],
      "themes": ["진실", "거짓말", "가족", "정체성"]
    },
    {
      "id": 9,
      "author": "세라 핀스커",
      "authorEng": "Sarah Pinsker",
      "title": "언젠가 모든 것은 바다로 떨어진다",
      "publisher": "창비",
      "year": 2025,
      "genre": "단편소설",
      "pages": 63,
      "description": "거대한 해양 재난이 일어난 이후 멸망한 세계. '베이'는 해변에서 떠내려 오는 것들을 살피다가 어느 날 록스타인 '개비'를 구하게 되는 SF 소설",
      "quote": "록스타는 밀물 때 해변으로 밀려왔다. 그날 일찍 베이는 멀리 바다에서 무언가 떠다니는 것을 보았다. 아마도 노 젓는 배의 잔해이거나, 어쩌면 그보다 더 좋은 것일 수도 있었다. 배의 잔해이거나, 어쩌면 그보다 더 좋은 것일 수도 있었다. 베이는 썰물이 될 때까지 기다렸다가 잔해물이 주로 밀려오는 만으로 걸어가기 전에 바위 사이에 설치해둔 덫과 조수 웅덩이를 확인했다. 오래 기다리다보면 온갖 것이 밀려왔다. 유리와 플라스틱뿐 아니라 개인 트레이너들과 도박판 딜러들, 연예계 관리자들이나 댄스 강사들까지. 새로 도착한 사람의 얼굴을 알아본 것은 이번이 처음이었다. 얼굴이 있는 경우 베이는 혹시나 하는 마음에, 그것이 데브가 아니기를 바라면서, 언제나 얼굴을 먼저 확인했다.",
      "speaker": "전지적 작가 시점",
      "speakerInfo": "거대한 해양 재난이 일어난 이후 멸망한 세계",
      "keywords": ["전지적 작가 시점", "담담한", "작가는 4050대 여성"],
      "themes": ["재난", "생존", "음악", "희망"]
    },
    {
      "id": 10,
      "author": "빅토리아 마스",
      "authorEng": "Victoria Mas",
      "title": "미친 여자들의 무도회",
      "publisher": "문학동네",
      "year": 2023,
      "genre": "장편소설",
      "pages": 69,
      "description": "살페트리에르병원을 배경으로, 가부장 사회의 규범에서 이탈한 여성들의 차별과 억압, 그들의 연대와 해방을 그린 소설",
      "quote": "그후로 외제니의 내면에 평온이 찾아왔다. 집안 식구들도 막내딸의 조용한 태도에 놀라워한다. 식사시간은 아무 소란 없이 흘러간다. 아버지의 지적에 외제니는 미소로 답한다. 외제니가 이토록 얌전했던 적이 없었기 때문에, 가족들은 그녀가 마침내 철이 들어 혼처를 찾기로 결심한 것이라는 순진한 생각을 하기에 이른다. 하지만 조용히 간직한 혼자만의 비밀 덕분에 외제니는 그 어느 때보다도 자신의 선택에 대한 확신이 차 있다. 그리고 더이상 이 집에서 할 수 있는 일이 아무것도 없다는 걸 알고 있다. 이제는 같은 생각을 가진 사람들을 만나야 했다. 외제니가 있어야 할 자리는 그들 곁이었다. 외제니가 밟아갈 길은 그 철학의 한복판으로 뻗어 있는 게 틀림 없었다. 겉으로 드러내지는 않았지만 내면에서 일어나는 변화에 그녀는 앞으로의 일을, 자신이 밟아야 할 다음 걸음을 숙고하게 되었다. 봄이 오면 외제니는 집을 떠날 것이다.",
      "speaker": "전지적 작가 시점",
      "speakerInfo": "병원에 갇혀 자유를 박탈당한 채 결코 아름답지 못한 시절을 살아간 여성들의 이야기",
      "keywords": ["전지적 작가 시점", "담담한", "작가는 3040대 여성"],
      "themes": ["여성", "억압", "해방", "연대"]
    },
    {
      "id": 11,
      "author": "현기영",
      "authorEng": "Hyun Ki Young",
      "title": "제주도우다",
      "publisher": "창비",
      "year": 2023,
      "genre": "장편소설",
      "pages": 380,
      "description": "제주 4·3 사건을 다룬 대하소설. 제주의 역사와 아픔을 생생하게 그려낸 작품",
      "quote": "작가가 되고 싶었는데, 이 만년필로 글을 쓰고 싶었는데, 아아, 글을 쓰고 싶었는데 그만 벽에 부딪히고 말았주. 글을 쓸 수가 없었어. 먼저 그 참사에 대해서 쓰지 않고서는 다른 글을 쓸 수가 없다는 걸 깨달은 거라. 아아, 영미야, 창근아, 이 할아비는 육신은 살아 있지만 영혼은 죽은 거나 다름없다. 그 사건 이후론 모든 것이 헛것으로만 보이는 거다. 모든 것이 헛것이고 그 사건만이 진실인데, 그 이야기를 써야 하는데, 그건 당최 무서워서 엄두가 나질 않았던 거다⋯⋯ 그래, 오냐오냐, 이제 그 얘길 해보자!",
      "speaker": "고령의 남성",
      "speakerInfo": "제주 4.3 사건을 배경으로 하는 소설",
      "keywords": ["고령의 남성", "증언", "제주 방언 사용", "낮고 쉰 목소리", "결심이 서는 순간의 비장함"],
      "themes": ["제주 4·3", "역사", "트라우마", "제주 방언"]
    },
    {
      "id": 12,
      "author": "성해나",
      "authorEng": "Haena Sung",
      "title": "혼모노",
      "publisher": "창비",
      "year": 2025,
      "genre": "단편집",
      "pages": 368,
      "description": "진짜와 가짜 사이의 경계를 탐구하는 소설집. 현대인의 정체성 혼란을 섬세하게 그려냄",
      "quote": "허나 이 건물의 실제 용도를 알게 된다면, 이러한 설계가 실수가 아니라 치가 떨릴 만큼 용의주도하게 계획된 것임에 놀랄 수밖에 없을 것이다. 그래서인지 구의 집의 건축가를 둘러싼 소문 역시 무성하다. 그의 재능을 질투한 스승이 그를 독살했다는 설, 폐결핵으로 서른이 되기 전 요절했다는 설, 한국 건축의 미래를 비관해 일찌감치 일본으로 떴다는 설 등 괴설이 난무하지만 그중 사실로 밝혀진 것은 하나도 없다. 건축가의 성을 따 그 건물을 '구'의 집이라 부른다는 것만이 유일하게 알려진 사실이나 이마저도 반은 맞고 반은 틀리다. 오랜 세월이 지난 지금까지도 베일에 싸인 구의 집의 설계자 구보승은 누구인가.",
      "speaker": "2030 남성 목소리",
      "speakerInfo": "소설 제목: 구의 집 : 구월동 98번지",
      "keywords": ["2030 남성 목소리", "약간 낮은 톤", "단호한"],
      "themes": ["정체성", "진짜와 가짜", "현대 사회", "관계"]
    },
    {
      "id": 13,
      "author": "김초엽",
      "authorEng": "Choyeop Kim",
      "title": "파견자들",
      "publisher": "퍼블리온",
      "year": 2023,
      "genre": "SF소설",
      "pages": null,
      "description": "SF 작가 김초엽의 장편소설. '범람체'라는 정체불명의 물체에 의해 지상을 빼앗기고 지하 세계에서 살아가는 이야기",
      "quote": "왜 증오를 품어야 하느냐고? 살면서 한 번도, 왜 범람체에 대해 증오를 품어야 하는지 물어본 적이 없다. 그건 마치 인간을 절멸에 이르게 한 거대한 지진이나 해일 따위를 왜 증오하느냐고 묻는 것이나 다름없었다. 이유를 설명할 필요도 없이 당연하게 느껴졌다. 그것이 사람들을 죽였으니까. 문명을 말살했으니까. 자유를 빼앗아갔으니까. 우리를 지하 세계에 가뒀으니까. 그리고 또⋯⋯",
      "speaker": "여성 청소년",
      "speakerInfo": "'범람체'라는 정체불명의 물체에 의해 지상을 빼앗기고 지하 세계에서 살아가는 여성 청소년 화자",
      "keywords": ["여성 청소년", "강한 호흡", "격양됨", "말이 너무 빠르지는 않음"],
      "themes": ["SF", "존재론", "미지의 세계", "철학"]
    },
    {
      "id": 14,
      "author": "김숨",
      "authorEng": "Kim Soom",
      "title": "무지개 눈",
      "publisher": "민음사",
      "year": 2025,
      "genre": "연작소설",
      "pages": null,
      "description": "선천성 전맹 전주연 씨를 인터뷰한 뒤 창작된 내용. 시각장애인의 삶을 다룬 소설집",
      "quote": "내 아들의 눈빛은 알록달록해요. 노란색, 빨간색, 파란색, 보라색⋯⋯ 여러 색깔이 섞여 있어요. 내 아들의 눈빛이 다채로운 건 그 애의 감정이 자주 변하기 때문이에요. 화났다, 따뜻했다, 차가웠다⋯⋯. 나는 그 애의 눈빛이 한 가지 색깔이기를 바라요, 두 개의 색깔을 하나의 색깔이 될 때까지 섞은 색깔이요. 초록색과 오렌지색을 섞으면 어떤 색이 되나요? 오렌지색과 파란색을 섞으면 어떤 색이 되나요? 나는 산호 색깔을 본 적 없지만 가장 아름다운 눈빛은 산호 빛깔일 것 같아요. 빠져들 것 같은 맑은 파란색이요. 그런 눈빛은 특별한 사람들에게만 있어요. 그런 눈빛을 가진 사람을 나는 아직 만나지 못했어요. 그 눈빛이 날 바라본다고 생각하면⋯⋯ 부끄럽고 황홀해서 나는 눈을 감고 눈물을 흘릴지도 몰라요. 내게도 눈빛이 있을까요. 내 눈빛이 있다면 갈색일 것 같아요. 그냥 갈색⋯⋯ 옅은⋯⋯ 옅다는 건 딱딱하다는 거예요.",
      "speaker": "여성",
      "speakerInfo": "소설 이름: 오늘 밤 내 아이들은 새장을 찾아 떠날 거예요",
      "keywords": ["여성", "서정적", "부드러움", "나직함"],
      "themes": ["시각장애", "감각", "인식", "삶의 의미"]
    },
    {
      "id": 15,
      "author": "전하영",
      "authorEng": "Jeon Hayoung",
      "title": "시차와 시대착오",
      "publisher": "문학동네",
      "year": 2024,
      "genre": "단편소설",
      "pages": 369,
      "description": "시간과 공간의 어긋남을 다룬 소설집. 현대인의 소외와 단절을 섬세하게 포착",
      "quote": "혼자 됨이 필요하다. 일할 때도 그는 대개 혼자였지만 그에게 필요한 것은 다른 종류의 혼자였다. 오픈된 공간에서, 자신을 모르는 타인들로부터 적당한 거리를 유지하고 있을 때 밀려드는 아늑한 종류의 혼자. 태양빛 아래서 나른한 현기증을 동반하는 혼자. 조금쯤 시를 쓰고 싶어지는, 그런 기분의 사정권에서 벗어나지 않는 혼자. 시를 써볼까⋯⋯ 시. 시 같은 것. 나는 시를 썼었나.",
      "speaker": "4050여성",
      "speakerInfo": "소설 제목: 경로 이탈. 23년간 잠에 들었다 깨어난 여성 인물의 독백",
      "keywords": ["여성", "내성적", "여운", "사유적"],
      "themes": ["시간", "공간", "소외", "기억"]
    },
    {
      "id": 16,
      "author": "윤은성",
      "authorEng": "Eunseong Yoon",
      "title": "유리 광장에서",
      "publisher": "도서출판 빠마",
      "year": 2024,
      "genre": "시",
      "pages": null,
      "description": "투명하고 섬세한 감성으로 그려낸 일상의 순간들",
      "quote": "좋은 꿈을 꿨어 이걸 정확하게 말하는 법을 모르겠네 아침마다 아직 내가 가진 그림자가 뭉쳐진 채 내 살갗 밑 깊은 숲속에서 나오지 않으려고 해 그럼 난 아무 그림자라도 찾아서 내게 붙이고 외출하지 고마운 사람들은 내게 그림자를 빌려줘 가끔은 선물로도 그림자를 보내주곤 하더라 오늘은 한 시집에서 그림자를 얻었어 그게 구명조끼로 느껴졌어 기뻤지 그렇게 살아 돌아왔는데 부레옥잠, 고양이, 고래와 송아지들 내가 자라며 살펴본 이끼들은 가만히 지켜봐야 소리를 들을 수 있고 자신의 목소리로 안전한 해안과 숲을 마련하는 슬프고 강한 사람들을 보는 요즘이야 그럼 내 숲의 초록빛도 한 번씩 밖으로 내비춰지고 아 참, 숲들이 겹쳐지는 자리에 호수가 있더라 같이 앉을 수 있을 때엔 몰랐던 요리를 만들어 먹자 용기를 낼 거야 겹쳐진 꿈은 선명해지기도 하니까 내가 어떻게 숨 쉬는지 들을 땐 적어도 함께 있거나 적어도 너의 숨의 모양을 조금은 더 깊이 알고 기억하는 중이겠지",
      "speaker": "30대 후반의 여성",
      "speakerInfo": "시 제목: 모르는 일들로부터",
      "keywords": ["나직하고 부드럽게", "느린 호흡", "여백 살리기"],
      "themes": ["일상", "관계", "시간", "자아"]
    },
    {
      "id": 17,
      "author": "이수지",
      "authorEng": "Suzy Lee",
      "title": "춤을 추었어",
      "publisher": "안그라픽스",
      "year": 2024,
      "genre": "그림책",
      "pages": 66,
      "description": "한스 크리스티안 안데르센상 수상작가의 그림책. 춤과 움직임의 아름다움을 표현. 볼레로 음원 포함",
      "quote": "모리스 라벨 (Maurice Ravel), 〈볼레로 Boléro〉",
      "speaker": "음원",
      "speakerInfo": "음원 삽입, 제목 Bolero",
      "keywords": ["음악", "춤", "클래식"],
      "themes": ["춤", "움직임", "예술", "아름다움"]
    },
    {
      "id": 18,
      "author": "장이지",
      "authorEng": "Jang I-Ji",
      "title": "오리배가 지나간 호수의 파랑",
      "publisher": "아침달",
      "year": 2025,
      "genre": "시",
      "pages": null,
      "description": "아침달 시집 48. 자연과 인간의 관계를 서정적으로 그려낸 시집",
      "quote": "자립이란 속엣말 할 수 있는 사람이 많아지는 거래 나는 자립이 아니지 깊은 이야기는 너에게만 할 수 있으니까 자립이란 남에게 기대지 않는 거래 너무 기대면 상대도 힘들어질 테지 깊은 이야기에는 호수가 있고 백조 무리가 그 표면에서 하얗게 부서지고 있고 빛이 미치지 않는 물밑이 있고 거기에는 무쇠로 만든 노래하지 않는 새도 물론 가라앉아 있지 깊은 이야기는 너에게만 할 수 있어 우리 친구지? 내가 네게 너무 기대게 되면 내가 먼저 물러설게 한 발짝 두 발짝 내가 더 어른이니까 이런 일은 정말 익숙하니까⋯⋯ 우정이란 말이 캄캄할 때가 있어 우정이란 말은 가끔 나를 안 보이게 해",
      "speaker": "사춘기 여성",
      "speakerInfo": "시 제목: 우정세월. 시인은 50대 여성이지만 시의 화자는 사춘기 여성(목소리)으로 해석 가능",
      "keywords": ["맑고 여림", "진지함", "천천히", "조심스러운"],
      "themes": ["자연", "관계", "꿈", "변화"]
    },
    {
      "id": 19,
      "author": "김성중",
      "authorEng": "Kim Seong Joong",
      "title": "화성의 아이",
      "publisher": "문학동네",
      "year": 2024,
      "genre": "장편소설",
      "pages": null,
      "description": "삼백 년 후 미래의 화성으로 발사된 열두 실험체 중 유일하게 살아남은 루의 이야기",
      "quote": "나는 청금색으로 빛나는 예쁜 돌 하나를 주워 손바닥에 올려놓고 들여다보았다. 어디선가 검은 비닐봉지가 날아가는 듯한 소리가 들려왔다. 우주선 너머 작은 화산의 실루엣이 희미하게 보인다. 나는 이 모든 풍경에, 익숙한 이미지와 친구들로 이루어진 내 둥지에 와락 안심이 된다. 그러자 너로 인해 발생한 나의 말, 다정한 말을 아이에게 건네고 싶어진다. 나는 온 우주에서 오직 너만을 걱정한단다, 얘야. 모든 별은 어머니이고 우리는 춥지 않단다.",
      "speaker": "1020 여성",
      "speakerInfo": "삼백 년 후 미래의 화성으로 발사된 열두 실험체 중 유일하게 살아남은 루",
      "keywords": ["1020 여성", "부드러운", "은은한", "대사는 아이에게 어머니가 말을 건네는 듯"],
      "themes": ["인간성", "사랑", "갈등", "존재"]
    },
    {
      "id": 20,
      "author": "이금이",
      "authorEng": "Lee Geum-yi",
      "title": "알로하, 나의 엄마들",
      "publisher": "창비",
      "year": 2020,
      "genre": "장편소설",
      "pages": 400,
      "description": "하와이 이민 1세대 여성들의 삶을 그린 대하소설. 이민자의 꿈과 현실을 생생하게 담아냄",
      "quote": "버들 애기씨, 내년이면 열여덟이지예? 포와로 시집가지 않을랍니꺼? 부산 아지매가 물었다. 버들과 그의 어머니 윤 씨의 눈이 둥그레졌다. 구포에 사는데도 부산 아지매로 불리는 아주머니는 동백기름, 박가분, 빗, 거울, 바느질 도구, 성냥 같은 물건을 이고 마을마다 다니며 파는 방물장수다. 아지매는 윤씨가 어릴 때부터 그의 친정에 드나들었다. 일 년에 한두 차례 어진말을 찾아오는 부산 아지매는 언제나 버들네 집에서 보따리를 펼쳐 장사하고 하룻밤 묵었다. 매봉산 자락 골골이 들어앉은 동네들에선 우물 속처럼 하늘만 빼꼼 보였다. 쉰 가구가 채 안 되는 작은 동네인 어진말은 그중에서도 외진 편이었다. 어진말에서 가장 가까운 주천 장에 한 번 가려면 고개를 세 개나 넘어야 했다. 어진말 여자들은 부산 아지매가 마을에 들어서는 것만으로도 마음이 들썽거렸다. 보따리 속 물건 중 바늘 쌈지나 성냥을 겨우 살 뿐 나머지는 그림의 떡이었지만 구경만으로도 눈 호강이었다. 사방팔방 돌아다니는 부산 아지매로부터 바깥세상 소식 듣는 것 또한 귀 호강이었다.",
      "speaker": "4050대 여성",
      "speakerInfo": "대사는 부산 사투리를 사용하는 4050대 여성, 서술은 전지적 작가 시점에서 진행",
      "keywords": ["대사는 부산 아지매 목소리", "그 외 모든 문장들은 객관적 서술", "30대 여성 목소리", "담담한", "소개하는"],
      "themes": ["이민", "모성", "꿈", "현실"]
    },
    {
      "id": 21,
      "author": "이제니",
      "authorEng": "Lee Jenny",
      "title": "그리하여 흘려 쓴 것들",
      "publisher": "문학과지성사",
      "year": 2019,
      "genre": "시",
      "pages": null,
      "description": "문학과지성 시인선. 상실과 고통의 흔적을 담담하게 받아쓴 61편의 시",
      "quote": "여기에 그리고 저기에 움직이는 노래가 있다. 여기에 그리고 저기에 울고 있는 손이 하나 있다. 잡을 수 없는 것을 잡으면 끊어질 수 없는 실 하나를 간직한다고 믿었다. 전생에 너는 작고 어두운 벌레였을 거야. 나는 기어가면서 빛을 냅니다. 기어가면서 나는 빛이 있습니다. 여기에 그리고 저기에. 흙바닥을 구르는 그림자가 있다. 어두움 속에서야 간신히 제 몸을 펼쳐 보는 눈길이 하나 있다. 밤하늘의 새는 날개가 아니라 영혼이구나. 밤하늘의 구름은 누구도 담을 수 없는 먹물이구나. 새 떼들은 날아가는 것으로 순간순간 새로워지고 있었다. 멀어지면서, 죽어가면서. 우리는 결국 연민을 배우러 이 세상으로 내려왔나요. 다시 하늘의 별이 되어 올라가면서. 다시 응결되는 눈물로 흘러내리면서. 사라진 뒤에야 들려오는 귓속말이 있었다. 몰라도 좋았을 표정이 쏟아지고 있었다. 여기에 그리고 저기에. 빛에 젖어 말라 죽어가는 나무가 있었다. 죽은 가지는 너무 늦은 인사를 너무 이르게 건네고 있었다. 여기에 그리고 저기에. 가로로 세로로 천천히 드러나는 점선이 있다. 점선과 점선들로 분명해지는 어제의 여백이 있다. 여기에 그리고 저기에. 하나둘 맺히는 얼굴이 있다. 만지고 만져서 작아진 돌이 하나 있다.",
      "speaker": "50대 여성",
      "speakerInfo": "시 제목: 여기에 그리고 저기에",
      "keywords": ["조용한", "천천히"],
      "themes": ["상실", "기억", "언어", "아름다움"]
    },
    {
      "id": 22,
      "author": "황여정",
      "authorEng": "Hwang Yeojeong",
      "title": "숨과 입자",
      "publisher": "창비",
      "year": 2024,
      "genre": "연작소설",
      "pages": 252,
      "description": "번아웃을 겪은 주인공이 개인으로서의 자아를 발견하는 과정을 그린 소설. 창비 소설선",
      "quote": "우연히 돋은 한 가닥의 마음이라도 상념들이 따라붙으면 질량을 갖게 되면서 더는 무상(無常)의 흐름을 타지 못하고 의식 가운데에 본격적으로 자리를 잡는다. 이제 그것은 스스로의 생명력으로 사방팔방 가지와 뿌리를 뻗을 차례다. 오래도록 살아남기 위해서는 맥락을 필요로 하며 그것의 최종 목적은 필연성의 획득이다. 이는 마음의 속성일까, 이야기의 속성일까. 그게 그건가. 어쨌거나 전에는 한번도 품은 적 없는 물음들이 하나씩 머리속에 찍히기 시작했다. 그 물음들이 품고 있는 내용이 노래의 정체를 확인해보고 싶다는 애초의 동기의 진정한 맥락이 될지는 알 수 없지만. 이를테면 이런 것들. 왜 두시 삼십분이었을까. 그 사람은 왜 매일 그 시간에 그 노래를 들었을까. 그 사람은 어디에 사는 누구였을까. 그 사람은 어떻게 되었을까.",
      "speaker": "3040대 여성",
      "speakerInfo": "내면은 텅 비었지만 남들 보기에 세련되고 산뜻한 '퍼스널 라이프 스타일'을 추구하는 일상을 벗어나 자신이 진짜로 원하는 삶을 찾아가는 '이수'",
      "keywords": ["3040대 여성", "내적 독백", "사유적", "담담한"],
      "themes": ["자아 발견", "번아웃", "개인", "존재"]
    },
    {
      "id": 23,
      "author": "강지영",
      "authorEng": "Kang Ji-young",
      "title": "심여사는 킬러",
      "publisher": "네오픽션",
      "year": 2023,
      "genre": "장편소설",
      "pages": null,
      "description": "51세 과부 심은옥 여사의 킬러 생활을 그린 코믹 잔혹 스릴러. 네오픽션 ON 7",
      "quote": "나는 울화가 치밀어 잠자리에서 벌떡 일어나 앉았다. 남편은 일평생 내게 티끌만 한 도움 한 번 안 준 주제에 겨우 먹고 살 만한 길이 열렸나 싶으니 심술을 부리고 있었다. 무책임하게 환승하듯 저승으로 도망가버린 사람의 입에서 애들이 뭘 보고 배우냐는 말이 나온 게 어처구니없었다. 그가 하지 말라고 하니 더 하고 싶었다. 엠티 내내 사람을 찌르는 법과 찌르기 위해 잠입하는 법, 죽여야 할 사람과 죽여선 안 될 고수를 구분하는 법 등을 박태상에게 전수받았다. 나는 생명보험회사에서 받은 수첩에 그것들을 꼼꼼하게 적어갔다. 다만 의뢰인은 손님, 목표물은 고기, 살인은 썬다, 청부 살해는 매출, 자료 조사는 매입 등으로 슬쩍 바꿔 표기했다. 행여 아이들의 눈에 띄기라도 해서 의심받는 불상사는 피해야 했다.",
      "speaker": "50대 여성",
      "speakerInfo": "심은옥(50대 여성, 정육점을 운영하다 킬러로 취업)",
      "keywords": ["독백", "냉소", "유머러스한 리듬", "과장된 억양", "약간 빠름"],
      "themes": ["중년 여성", "킬러", "코미디", "스릴러"]
    },
    {
      "id": 24,
      "author": "이설야",
      "authorEng": "Lee Seolya",
      "title": "내 얼굴이 도착하지 않았다",
      "publisher": "창비",
      "year": 2022,
      "genre": "시",
      "pages": null,
      "description": "박영근작품상 수상 시인의 시집. 도착하지 않는 것들에 대한 시적 성찰",
      "quote": "공중은 한숨을 걸어놓기 좋은 장소 한숨이 떠다닌다 한 숨이, 한 숨에게 전염된다 거리는 정지된 화면, 거대한 공터 엘리베이터는 지상 어딘가에서 멈추었고 검은 연기를 내뿜던 굴뚝들은 오던 봄을 돌려보냈다 박쥐처럼 거꾸로 매달린 날짜를 세상이 뒤집혔다 공포의 숙주는 생활이라는 불안 불안이 절벽 위에서 지는 해를 소독한다 슬픔을 거래한 자들 아픈 몸들을 인질 삼아 없는 평화를 복제했지 배가 터지도록 무한증식했지 물고기들의 머리를 둘로 만든 지구의 너무 많은 신들 들끓는 지구를 휘휘 저어서 곤죽이 되도록 휘휘 저어서 새로운 지구를 만들었지 서로 등만 바라보는 마스크족을 탄생시켰지 무인상점 앞에 선 한숨이 한 숨, 또 한 숨을 건너가고 있다",
      "speaker": "화자 신원 미상",
      "speakerInfo": "시 제목: 증상들. 시인은 50대 후반 여성",
      "keywords": ["낮고 차분한", "중성적인 목소리", "약간 느리게"],
      "themes": ["정체성", "도착", "얼굴", "존재"]
    },
    {
      "id": 25,
      "author": "우다영",
      "authorEng": "Woo Dayoung",
      "title": "그러나 누군가는 더 검은 밤을 원한다",
      "publisher": "문학과지성사",
      "year": 2023,
      "genre": "단편소설",
      "pages": null,
      "description": "2023 SF어워드 우수상 수상작 「긴 예지」 수록. 몽환과 영원의 세계로 독자를 이끄는 5편의 작품",
      "quote": "대체 이 나라에 환경을 생각하는 사람들이 있기나 한 거니? 유리는 친환경 섬유로 만들어진 조그마한 토끼 인형을 가지고 노느라 정신이 없었다. 언제나 아빠보다 조금 더 지혜로웠던 엄마가 곁에서 슬쩍 대답해주었다. 환경이 확실하게 주목받는 순간은 인간에게 피해를 줬을 때야. 1년 뒤 산불 피해 지역에 피해자들을 위한 주거 단지가 지어졌다. 가족은 단지에 정착하며 겨우 안정을 찾았다. 매달 보증금 이자 개념으로 약간의 주거비만 내면 되었고 20년간 주거가 보장되었다. 그때 부모는 언제든 그 난민촌을 벗어나 새로 시작할 수 있을 거라고 믿었지만 20년이 지난 뒤에도 그들이 집을 살 기회는 오지 않았다.",
      "speaker": "중년 남성, 중년 여성",
      "speakerInfo": "소설 제목: 기도는 기적의 일부. 말하는 사람들은 5살 아이의 부모",
      "keywords": ["아빠: 중년 남성 목소리, 목소리를 조금 높여서, 답답함, 냉소적", "엄마: 중년 여성 목소리, 조용하지만 단호한, 감정적이지 않은, 냉소적"],
      "themes": ["SF", "환상", "타자성", "일체감"]
    },
    {
      "id": 26,
      "author": "심보선",
      "authorEng": "Sim Boseon",
      "title": "네가 봄에 써야지 속으로 생각했던",
      "publisher": "아침달",
      "year": 2025,
      "genre": "시",
      "pages": null,
      "description": "아침달 시집 50. 봄과 생각, 내면의 목소리를 담은 시집",
      "quote": "스무 개의 어깨에 기대 스무 개의 겨드랑이를 간질였지 첫 키스는 스무 개의 레몬을 한꺼번에 씹는 맛과 같았지 애인을 스무 명 사귀었지만 신기하여라 이별은 스물의 스무 배는 더 했지 내 나이 스물에 두 배 하고도 스물에 반에 반을 살았지 한 번 더 스물을 살고 나면 시도 그만 쓰고 연애도 그만하고 명아주처럼 이름이 예쁜 식물이나 키워야지 생각하며 걷노라면 이 밤의 산책은 평소보다 한결 스무드하지 내가 지금껏 밟았던 모든 발걸음들 스물로 곱하건 나누건 아무 의미 없겠지 오늘은 오월의 스무 번째 날이라 마음이 스무 평 남짓 넉넉해져서 탄천에 사는 잉어 스무 마리에게 스무 개의 새우깡을 던졌는데 한 마리가 다 먹고 나머지 녀석들 밤의 물결을 따라 스물스물 사라졌지 빛의 붕대를 풀고 또 풀어도 달이 감춘 황금 호수 따위는 없듯 인생은 스무 번의 낙담 뒤엔 그냥 살아지는 거지 내가 스무 번 넘게 말하지 않았던가 인생은 첫 번째 행복이 천국이라고 스무 번을 고쳐 말해도 사랑한다는 말은 결국 스무 살 첫말이 진실이라고",
      "speaker": "50대 중반 남성",
      "speakerInfo": "시 제목: 스물. 시인은 50대 중반 남성",
      "keywords": ["50대 남성", "천천히", "약간 느리게"],
      "themes": ["봄", "생각", "내면", "계절"]
    },
    {
      "id": 27,
      "author": "최진영",
      "authorEng": "Choi Jin-young",
      "title": "단 한 사람",
      "publisher": "한겨레출판",
      "year": 2023,
      "genre": "장편소설",
      "pages": 255,
      "description": "2020 만해문학상, 2023 이상문학상 수상작가의 신작. 생명을 구할 수 있는 '수명 대리인'의 이야기",
      "quote": "하지만 쏟아지는 빛은 달콤했다. 물과 양분을 머금은 흙은 풍요로웠다. 바람에 불어오는 향기는 감미로웠다. 숲의 모든 존재가 삶을 내뿜었다. 죽은 존재조차 삶에 조력했다. 300년에 300년을 더한 삶이었다. 두 나무는 살아가는 방법만을 알았다. 그들은 삶을 거부하는 서로를 지켜볼 수 없었다. 하나의 나무가 토하듯 푸른 잎을 밀어내자 맞은편 나무도 그렇게 했다. 하나의 나무가 폭발하듯 흰 꽃을 피우자 맞은편 나무도 그렇게 했다. 그들의 뿌리는 엉켜 있었다. 그들은 죽음에 몰두할 수 없었다.",
      "speaker": "2030 여성 목소리",
      "speakerInfo": "열여섯 살 목화는 꿈을 빌려서 그러나 현실처럼 생생한 순간들을 목격한다",
      "keywords": ["2030 여성 목소리", "낮은 톤", "천천히", "철학적"],
      "themes": ["생명", "선택", "시간", "구원"]
    },
    {
      "id": 28,
      "author": "이훤",
      "authorEng": "Lee Hwon",
      "title": "눈에 덜 띄는",
      "publisher": "마음산책",
      "year": 2024,
      "genre": "에세이",
      "pages": 168,
      "description": "언어와 이미지, 모든 것이 어우러진 산문집. 눈에 덜 띄는 것들에 대한 섬세한 관찰",
      "quote": "남고여서 그랬는지 고등학생 때는 원초적인 힘겨루기가 관계를 지배했다. 늘 긴장한 채로 다녔다. 약해 보이면 궁지에 몰리기 때문에 다들 괜히 센 척했다. 학우들에게 뺨과 뒤통수를 맞고 싶지 않아서 운동도 더 열심히 했다. 강해 보이는 어른의 말투와 제스처를 흉내 내며 자란 아이들은 대학에 가서도 스스로 원하지 않은 폭력성을 반복한다. 남성 위주의 공동체에서 세세해지려는 노력은 흠처럼 놀림받는다. 눈물은 약한 것으로 여겨진다. 돌이켜보면 당시 같이 학교에 다녔던 친구들도 자신이 어떤 사람이 되고 싶은지 잘 몰랐던 것 같다.",
      "speaker": "30대 남성",
      "speakerInfo": "3040 남성 시인의 에세이",
      "keywords": ["30대 남성 목소리", "회고적", "성찰적", "담담한", "현실적인", "적당히 낮은 톤"],
      "themes": ["관찰", "언어", "이미지", "아름다움"]
    },
    {
      "id": 29,
      "author": "김수우",
      "authorEng": "Kim Soo-woo",
      "title": "뿌리주의자",
      "publisher": "창비",
      "year": 2021,
      "genre": "시",
      "pages": null,
      "description": "합리와 절망을 뛰어넘는 역설의 미학. 삶의 근원을 향해 뻗어나가는 시적 탐구",
      "quote": "깨진 플라스틱 화분에서 겨울을 버틴 어린 동백을 아침이라 부르자 '옥황장군' '용궁대신' '서보살' 점바치 골목 간판들을 아침이라 부르자 누군가의 가난, 누군가의 혁명이 네 거름이었다면 그래 거기를 아침이라고 부르자 아미동 비석마을 담벼락에 쌓인 박스들도, 빈 가게를 지키는 금 간 간판도, 돼지국밥집에 노동자들 몰고 들어서는 저녁 바람도, 아득한, 아무리 걸어도 바닥 닿지 않는 어둠도 아침처럼 대답할 것이라 슬프면 돌아오고 있을 사람을 생각하고 그래도 슬프면 그의 지팡이를 기억하고, 아프면 백과사전에서 폭탄먼지벌레를 찾아보고 또 아프면 해부학 사전도 뒤적이고, 힘들면 순간을 그 압축을 보고 더 힘들면 영원을 그 팽창을 보고 막다른 골목에 무료로 배송된 붉은 단풍잎도, 바벨탑에서 떨어진 시인의 가난한 골절상도 다 아침이라고 부르자 아침이라는 호명으로 우리가 아침이 될 수 있다면 긴 죽음에서 돌아온 듯 문득 눈 뜨니 창틀마다 아침이 꽂혀 있다 단검처럼",
      "speaker": "60대 중반 여성",
      "speakerInfo": "시 제목: 아침. 60대 중반 여성 시인의 시",
      "keywords": ["단단하고 낮은 중년 여성 목소리"],
      "themes": ["뿌리", "혁명", "연민", "삶의 본질"]
    }
  ],
  "metadata": {
    "totalBooks": 29,
    "verificationDate": "2025-01-28",
    "verificationMethod": "Exa AI web search + User provided data",
    "lastUpdated": "2025-01-28",
    "genres": {
      "장편소설": 12,
      "시": 6,
      "단편소설": 4,
      "그림책": 2,
      "에세이": 2,
      "연작소설": 2,
      "단편집": 1
    },
    "publishers": {
      "창비": 6,
      "문학동네": 4,
      "민음사": 2,
      "아침달": 2,
      "글항아리": 1,
      "다산책방": 1,
      "문예출판사": 1,
      "봄볕": 1,
      "비채": 1,
      "퍼블리온": 1,
      "네오픽션": 1,
      "한겨레출판": 1,
      "마음산책": 1,
      "도서출판 빠마": 1,
      "안그라픽스": 1,
      "문학과지성사": 3,
      "미출간": 1
    },
    "yearRange": {
      "earliest": 2019,
      "latest": 2025
    },
    "speakerTypes": {
      "청소년": 4,
      "청년": 3,
      "중년": 12,
      "고령": 2,
      "전지적작가시점": 3,
      "기타": 5
    },
    "languages": {
      "한국어": 27,
      "번역서": 2
    }
  }
}